"* Launch Impress on your computer\n* Connect both devices to the same WiFi network\n* P.S. Your iOS device is connected to \"%@\" now" = "* Start Impress på din computer\n* forbind begge enheder til det samme WiFi-netværk\n* P.S. Din iOS device er nu forbundet med \"%@\"";
"* You don't have a WiFi connection now.\n* Connect your iOS device and your computer to the same network\n* Refresh\n* hint: you may create a personal hotspot on your computer/iPhone" = "* Du har ikke nogen wi-fi-forbindelse nu.\n* Forbind din iOS-enhed og din computer til samme netværk.\n* Opdater.\n* Tip: Du kan oprette et personligt hotspot på din computer/iPhone.";
/* Popover option */
"About Impress Remote" = "Om Impress Fjernkontrol";
"Back" = "Tilbage";
/* Popover option */
"Blank Screen" = "Tom skærm";
"Cancel" = "Afbryd";
"Click to refresh" = "Klik for at opdatere";
/* Back button to the connect page on navbar */
"Connect" = "Forbind";
/* connect instructions */
"Connect your devices to the same WiFi network." = "Forbind dine enheder til det samme wi-fi-netværk.";
/* instruction page title */
"Connection" = "Forbindelse";
/* Popover option */
"Connection Help" = "Hjælp til forbindelse";
/* Connection Lost Alert title */
"Connection Lost" = "Forbindelse tabt";
/* Connection Lost Alert Msg */
"Connection Lost Msg" = "Ups, forbindelse tabt... Prøv at forbinde til din computer igen. ";
/* Control instruction title */
"Control" = "Styring";
/* connect instructions */
"Create a personal hotspot on your iPhone if needed." = "Opret et personligt hotspot på din iPhone om nødvendigt.";
/* Server list section title */
"Custom Connections" = "Tilpassede forbindelser";
/* Displayed when no customized server is available */
"Customize server config instruction" = "Hvis din computer ikke vises ovenfor, kan du manuelt tilføje en computer via dens IP-adresse. ";
/* Server list section title */
"Detected Connections" = "Fundne forbindelser";
/* Pairing instruction text */
"Enter the PIN code in SlideShow - Impress Remote" = "Angiv pinkoden i Impress under Præsentation - Impress fjernbetjening";
/* Connection failure title */
"Failed to reach server" = "Kunne ikke få kontakt til server";
/* Connection failure message */
"Failed to reach server Msg" = "Kontroller venligst din IP-adresse, og kontroller også at LibreOffice Impress har funktionen Impress fjernkontrol aktiveret.";
"Failed to reach your computer" = "Kunne ikke få kontakt med din computer";
"Help" = "Hjælp";
/* In app How-to title */
"How-to" = "Hvordan";
/* App name displayed on navbar */
"Impress Remote" = "Impress Fjernkontrol";
/* Invalid IP Address Alert title */
"Invalid IP Address" = "Ugyldig IP-adresse";
/* Invalid IP Address Alert message */
"Invalid IP Address Msg" = "IP-adressen, du angav, er ikke gyldig";
/* EditableTableViewCell placeholder */
"IP Address" = "IP-adresse";
/* Pairing instruction text */
"Launch Impress & select your computer." = "Start Impress og vælg din computer.";
/* EditableTableViewCell placeholder */
"Name (optional)" = "Navn (valgfrit)";
"New Server" = "Ny server";
"No, thanks" = "Nej tak";
/* OK Button on Alert view */
"OK" = "OK";
/* backButton for Tutorial */
"Ok, thanks" = "OK, tak";
/* Pairing instruction title */
"Pairing" = "Parrer";
/* Pairing instructions Alert Title */
"Pairing Instructions" = "Parringsinstruktioner";
"Pairing Instructions Msg" = "1. Start LibreOffice Impress på din computer\n\n2. Gå til Funktioner - Indstillinger - LibreOffice Impress - Generelt og aktiver punktet Slå fjernkontrol til\n\n3. Sørg for, at din computer og din enhed er forbundet til det samme wi-fi-netværk\n\n4. Angiv din computers IP-adresse manuelt, hvis den ikke bliver fundet automatisk\n\n5. Forbind – og god fornøjelse!\n\n";
/* Update button text in diffrent states */
"Pause" = "Pause";
"Please consider restart LibreOffice Impress on your computer." = "Overvej at genstarte LibreOffice Impress på din computer.";
/* Popover option */
"Restart" = "Genstart";
"Resume from blank screen" = "Genoptag fra tom skærm";
/* Popover option */
"Resume from blank Screen" = "Genoptag fra tom skærm";
"Searching" = "Søger";
/* Sidebar section header */
"Slides" = "Dias";
/* Update button text in diffrent states */
"Start" = "Start";
/* Popover option */
"Stop Presentation" = "Stop præsentation";
/* Sidebar section header */
"Stop Watch" = "Stopur";
"Take a tour of iOS Impress Remote?" = "Ønsker du en rundvisning i iOS Impress Fjernkontrol?";
/* Sidebar section header */
"Timer" = "Timer";
"Yes" = "Ja";
